import Link from 'next/link'
import React from 'react'

function privacyPolicy() {
  return (
    <>
            <div className="page-header breadcrumb-wrap">
                <div className="container">
                    <div className="breadcrumb">
                        <Link href="index.html" rel="nofollow">خانه</Link>
                        <span></span> صفحات <span></span> سیاست حفظ حریم خصوصی
                    </div>
                </div>
            </div>
            <section className="mt-60 mb-60">
                <div className="container">
                    <div className="row">
                        <div className="col-lg-9">
                            <div className="single-page">
                                <div className="single-header style-2">
                                    <h2>سیاست حفظ حریم خصوصی</h2>
                                    <div className="entry-meta meta-1 font-xs mt-15 mb-15">
                                        <span className="post-by">توسط <Link href="#">جان</Link></span>
                                        <span className="post-on has-dot">9 آوریل 2020</span>
                                        <span className="time-reading has-dot">8 دقیقه خواندن</span>
                                        <span className="hit-count has-dot">69k بازدید</span>
                                    </div>
                                </div>
                                <div className="single-content">
                                    <h4>به سیاست حفظ حریم خصوصی Wowy خوش آمدید</h4>
                                    <ol start="1">
                                        <li>
                                            سلام، ما Wowy Pty Ltd (ABN 11 119 159 741) از سطح 1، خیابان کینگ 121 ملبورن، 3000، استرالیا ("<strong>Wowy</strong>") هستیم و به سیاست حفظ حریم خصوصی ما خوش آمدید که همچنین به شرکت‌های وابسته ما اعمال می‌شود. این سیاست نحوه مدیریت اطلاعات شخصی شما را در صورتی که کاربر Wowy یا بازدیدکننده از سایت‌های ما هستید، تعیین می‌کند. این سیاست در سراسر Wowy Elements، Wowy Market، Wowy Twenty20، Wowy Studio، Wowy Sites، Wowy Tuts+ و Placeit (به عنوان "<strong>سایت‌ها</strong>") اعمال می‌شود.
                                        </li>
                                        <li>وقتی می‌گوییم 'ما'، 'ما' یا 'Wowy' به این دلیل است که این ما هستیم و سایت‌ها را مالک و اداره می‌کنیم.</li>
                                        <li>
                                            اگر بگوییم 'سیاست' منظورمان این سیاست حفظ حریم خصوصی است. اگر بگوییم 'شرایط کاربر' منظورمان قوانین استفاده از هر یک از سایت‌ها است. قوانین بر اساس محصول متفاوت است و هر محصول آنها را به صورت جداگانه در دسترس قرار می‌دهد و به صورت جداگانه از این سیاست موافقت می‌طلبد.
                                        </li>
                                    </ol>
                                    <h4>نوع اطلاعات شخصی که جمع‌آوری می‌کنیم</h4>
                                    <ol start="4">
                                        <li>ما اطلاعات شخصی خاصی درباره بازدیدکنندگان و کاربران سایت‌های خود جمع‌آوری می‌کنیم.</li>
                                        <li>
                                            رایج‌ترین انواع اطلاعاتی که جمع‌آوری می‌کنیم شامل مواردی مانند: نام‌های کاربری، نام‌های اعضا، آدرس‌های ایمیل، آدرس‌های IP، سایر جزئیات تماس، پاسخ‌های نظرسنجی، وبلاگ‌ها، عکس‌ها، اطلاعات پرداخت مانند جزئیات نماینده پرداخت، جزئیات تراکنش، اطلاعات مالیاتی، پرسش‌های پشتیبانی، نظرات انجمن (در صورت وجود)، محتوایی که شما ما را به انتشار آن در سایت‌های خود هدایت می‌کنید (مانند توضیحات آیتم‌ها)، اقدامات شما در سایت‌های ما (از جمله هرگونه انتخاب یا ورودی در آیتم‌ها) و داده‌های تجزیه و تحلیل وب و ایمیل. ما همچنین اطلاعات شخصی از درخواست‌های شغلی جمع‌آوری می‌کنیم (مانند رزومه شما، فرم درخواست، نامه پوششی و یادداشت‌های مصاحبه).
                                        </li>
                                    </ol>
                                    <h4>چگونه اطلاعات شخصی را جمع‌آوری می‌کنیم</h4>
                                    <ol start="6">
                                        <li>ما اطلاعات شخصی را مستقیماً زمانی که شما آن را به ما ارائه می‌دهید، به صورت خودکار هنگام مرور سایت‌ها، یا از طریق افراد دیگر زمانی که از خدمات مرتبط با سایت‌ها استفاده می‌کنید، جمع‌آوری می‌کنیم.</li>
                                        <li>
                                            ما اطلاعات شخصی شما را زمانی که آن را به ما ارائه می‌دهید، زمانی که ثبت‌نام عضویت را تکمیل می‌کنید و آیتم‌ها یا خدماتی را در سایت‌های ما خریداری یا ارائه می‌دهید، در خبرنامه مشترک می‌شوید، لیست ایمیل، بازخورد ارسال می‌کنید، در مسابقه شرکت می‌کنید، نظرسنجی را پر می‌کنید، یا با ما ارتباط برقرار می‌کنید، جمع‌آوری می‌کنیم.
                                        </li>
                                        <li>
                                            به عنوان اپراتور بازارهای محتوای دیجیتال، ما علاقه مشروعی به تأیید هویت نویسندگان خود داریم. ما معتقدیم که دانستن اینکه نویسندگان ما چه کسانی هستند، یکپارچگی بازارهای ما را با کاهش تقلب، مسئولیت‌پذیری بیشتر نویسندگان برای محتوای خود و دادن توانایی به Wowy و مشتریان برای اجرای قراردادها برای نویسندگانی که قوانین را نقض می‌کنند، تقویت می‌کند. Wowy همچنین تعهدات قانونی خاصی دارد که در شرایط خاصی نیاز به دانستن هویت نویسندگان ما دارد. با توجه به این موضوع، اگر شما نویسنده هستید، ما هویت شما را تأیید خواهیم کرد، به ویژه نام، آدرس کامل و تاریخ تولد شما را با درخواست از شما برای نشان دادن یک سند شناسایی عکس. این فرآیند تأیید به نام Wowy Verify شناخته می‌شود. Wowy Verify توسط ارائه‌دهنده خدمات ما Jumio Corporation واقع در 395 Page Mill Road، Suite 150، Palo Alto، California، USA انجام خواهد شد. به عنوان بخشی از Wowy Verify، از شما خواسته می‌شود که یک سلفی بگیرید که سپس با سند شناسایی عکس شما با استفاده از فناوری تشخیص چهره مقایسه خواهد شد. ما از سند شناسایی عکس شما فقط برای انجام Wowy Verify استفاده خواهیم کرد و پس از تکمیل این فرآیند آن را حذف خواهیم کرد.
                                        </li>
                                    </ol>
                                    <h4>اطلاعات شخصی که از دیگران درباره شما جمع‌آوری می‌کنیم</h4>
                                    <ol start="9">
                                        <li>
                                            اگرچه ما به طور کلی اطلاعات شخصی را مستقیماً از شما جمع‌آوری می‌کنیم، اما گاهی اوقات نیز دسته‌های خاصی از اطلاعات شخصی درباره شما را از منابع دیگر جمع‌آوری می‌کنیم. به ویژه:
                                            <ol>
                                                <li>جزئیات مالی و/یا تراکنش از ارائه‌دهندگان پرداخت واقع در ایالات متحده، بریتانیا و استرالیا برای پردازش تراکنش؛</li>
                                                <li>
                                                    ارائه‌دهندگان خدمات شخص ثالث (مانند Google، Facebook) که در ایالات متحده یا بریتانیا واقع شده‌اند، که ممکن است اطلاعاتی درباره شما ارائه دهند زمانی که شما حساب خود را با ارائه‌دهنده شخص ثالث پیوند می‌دهید، متصل می‌کنید یا وارد می‌شوید و آنها اطلاعاتی مانند ثبت‌نام و پروفایل شما از آن سرویس را برای ما ارسال می‌کنند، این فقط در صورتی اتفاق می‌افتد که شما از Wowy Studio استفاده کنید. اطلاعات متفاوت است و توسط آن ارائه‌دهنده خدمات کنترل می‌شود یا توسط شما از طریق تنظیمات حریم خصوصی در آن ارائه‌دهنده خدمات مجاز می‌شود؛ و
                                                </li>
                                                <li>
                                                    سایر منابع شخص ثالث و/یا شرکا از استرالیا، ایالات متحده یا بریتانیا، که در آن ما اطلاعات اضافی درباره شما دریافت می‌کنیم (تا حد مجاز توسط قانون قابل اجرا)، مانند داده‌های جمعیتی یا اطلاعات تشخیص تقلب، و آن را با اطلاعاتی که درباره شما داریم ترکیب می‌کنیم. به عنوان مثال، هشدارهای تقلب از ارائه‌دهندگان خدمات مانند خدمات تأیید هویت. ما همچنین اطلاعاتی درباره شما و فعالیت‌های شما در داخل و خارج از پلتفرم Wowy از طریق مشارکت‌ها، یا درباره تجربیات و تعاملات شما از شبکه‌های تبلیغاتی شریک خود دریافت می‌کنیم. ما همچنین اطلاعاتی درباره شما به عنوان دارنده حقوق از نویسندگان شخص ثالث خود دریافت می‌کنیم. به عنوان مثال، اطلاعات به صورت یک مدل انتشار زمانی که تصویر شما در یک آیتم موجود در سایت‌های ما استفاده می‌شود.
                                                </li>
                                            </ol>
                                        </li>
                                    </ol>
                                    <h4>چگونه از اطلاعات شخصی استفاده می‌کنیم</h4>
                                    <ol start="10">
                                        <li>
                                            ما از اطلاعات شخصی شما استفاده خواهیم کرد:
                                            <ol>
                                                <li>
                                                    برای انجام یک قرارداد، یا انجام مراحل مرتبط با یک قرارداد: به ویژه، در تسهیل و پردازش تراکنش‌هایی که در سایت‌ها انجام می‌شود، مانند زمانی که شما یک آیتم را از بازار ما خریداری می‌کنید.
                                                </li>
                                                <li>
                                                    جایی که این برای اهدافی که در منافع مشروع ما یا اشخاص ثالث است، ضروری است. این منافع شامل:
                                                    <ol>
                                                        <li>اداره سایت‌ها؛</li>
                                                        <li>ارائه خدماتی که در سایت‌ها توصیف شده است به شما؛</li>
                                                        <li>تأیید هویت شما هنگام ورود به هر یک از سایت‌های ما؛</li>
                                                        <li>پاسخ به بلیط‌های پشتیبانی و کمک به تسهیل حل هرگونه اختلاف؛</li>
                                                        <li>به‌روزرسانی شما با اخبار عملیاتی و اطلاعات درباره سایت‌ها و خدمات ما، به عنوان مثال، اطلاع‌رسانی درباره تغییرات در سایت‌های ما، اختلالات وب‌سایت یا به‌روزرسانی‌های امنیتی؛</li>
                                                        <li>انجام تجزیه و تحلیل فنی برای تعیین نحوه بهبود سایت‌ها و خدماتی که ارائه می‌دهیم؛</li>
                                                        <li>نظارت بر فعالیت در سایت‌ها، به عنوان مثال، برای شناسایی فعالیت‌های احتمالی تقلبی و اطمینان از رعایت شرایط کاربر که برای سایت‌ها اعمال می‌شود؛</li>
                                                        <li>
                                                            مدیریت رابطه ما با شما، به عنوان مثال، با پاسخ به نظرات یا پرسش‌های شما که به ما در سایت‌ها ارسال شده است یا درخواست بازخورد شما یا اینکه آیا می‌خواهید در یک نظرسنجی شرکت کنید؛
                                                        </li>
                                                        <li>مدیریت امور قانونی و عملیاتی ما (از جمله، مدیریت ریسک‌های مربوط به محتوا و مسائل تقلبی)؛</li>
                                                        <li>آموزش کارکنان Wowy درباره نحوه بهترین خدمت به جامعه کاربران ما؛</li>
                                                        <li>بهبود محصولات و خدمات ما؛</li>
                                                        <li>ارائه عملکردها و فعالیت‌های عمومی اداری و عملکردی؛ و</li>
                                                        <li>
                                                            تأیید هویت شما با مقایسه یک سلفی گرفته شده توسط شما با سند شناسایی عکس شما با استفاده از فناوری تشخیص چهره (همانطور که برای تأسیس، اعمال یا دفاع از ادعاهای قانونی ضروری است)؛ و
                                                        </li>
                                                        <li>پردازش درخواست شغلی شما به Wowy.</li>
                                                    </ol>
                                                </li>
                                                <li>
                                                    جایی که شما به ما رضایت می‌دهید:
                                                    <ol>
                                                        <li>ارائه اطلاعات بازاریابی درباره محصولات و خدماتی که فکر می‌کنیم ممکن است به آنها علاقه‌مند باشید؛ و</li>
                                                        <li>
                                                            سفارشی‌سازی خدمات و وب‌سایت‌های ما، مانند تبلیغاتی که در سایت ظاهر می‌شود - جایی که این شامل استفاده از کوکی‌ها یا فناوری‌های مشابه است - به منظور ارائه تجربه‌ای شخصی‌تر.
                                                        </li>
                                                    </ol>
                                                </li>
                                                <li>برای اهدافی که توسط قانون مورد نیاز است.</li>
                                                <li>برای پاسخ به درخواست‌های دولت، دادگاه یا مقامات اجرای قانون که تحقیقاتی انجام می‌دهند.</li>
                                            </ol>
                                        </li>
                                    </ol>
                                    <h4>زمانی که اطلاعات شخصی شما را افشا می‌کنیم</h4>
                                    <ol start="11">
                                        <li>
                                            ما اطلاعات شخصی را به دریافت‌کنندگان زیر افشا خواهیم کرد:
                                            <ol>
                                                <li>شرکت‌هایی که در گروه Wowy هستند و در استرالیا، مکزیک و ایالات متحده واقع شده‌اند؛</li>
                                                <li>
                                                    در صورت لزوم، نویسندگان هر آیتم یا خدماتی که به شما ارائه می‌شود، تا بتوانند پشتیبانی و اعتبارسنجی مجوز را تسهیل کنند، که ممکن است در هر یک از کشورهایی که محصولات ما در دسترس هستند، واقع شده باشند؛
                                                </li>
                                                <li>
                                                    پیمانکاران فرعی و ارائه‌دهندگان خدماتی که به ما در ارتباط با روش‌هایی که از اطلاعات شخصی استفاده می‌کنیم (همانطور که در بالا توضیح داده شده است) کمک می‌کنند، به ویژه: ارائه‌دهندگان میزبانی وب‌سایت که در استرالیا، ایالات متحده و بریتانیا واقع شده‌اند؛ خدمات پشتیبانی فنی و مشتری که در استرالیا، کانادا، فیلیپین، لهستان، مکزیک، رومانی، بریتانیا و ایالات متحده واقع شده‌اند؛ آژانس‌های استخدام که در استرالیا، ایالات متحده و مکزیک واقع شده‌اند؛ خدمات بازاریابی و تجزیه و تحلیل که در ایالات متحده واقع شده‌اند؛ خدمات امنیتی و پیشگیری از تقلب که در ایالات متحده واقع شده‌اند؛ خدمات مدیریت اشتراک که در ایالات متحده واقع شده‌اند؛ خدمات پردازش پرداخت که در ایالات متحده، بریتانیا و استرالیا واقع شده‌اند؛ خدمات تأیید هویت که در بریتانیا واقع شده‌اند؛ و خدمات ابزارهای عملیاتی که در ایالات متحده واقع شده‌اند. توجه داشته باشید که پیمانکاران فرعی و ارائه‌دهندگان خدمات ما نیز ممکن است چنین اطلاعاتی را از کشورهای دیگر که در آنها عملیات دارند، انتقال دهند و به آنها دسترسی داشته باشند.
                                                </li>
                                                <li>مشاوران حرفه‌ای ما (وکلاء، حسابداران، مشاوران مالی و غیره) که در استرالیا، ایرلند، مکزیک، بریتانیا و ایالات متحده واقع شده‌اند؛</li>
                                                <li>ناظران و مقامات دولتی در ارتباط با رویه‌ها و تعهدات انطباقی ما؛</li>
                                                <li>خریدار یا خریدار احتمالی تمام یا بخشی از دارایی‌ها یا کسب و کار ما، و مشاوران حرفه‌ای آنها، در ارتباط با خرید؛</li>
                                                <li>شخص ثالث برای پاسخ به درخواست‌های مربوط به تحقیقات جنایی یا فعالیت‌های غیرقانونی مشکوک یا ادعایی؛</li>
                                                <li>شخص ثالث، به منظور اجرای یا دفاع از حقوق ما، یا برای رسیدگی به ریسک‌های مالی یا اعتباری؛</li>
                                                <li>دارنده حقوق در ارتباط با ادعای نقض حقوق مالکیت فکری یا هرگونه نقض دیگر؛ و</li>
                                                <li>سایر دریافت‌کنندگان که ما مجاز یا ملزم به افشای آنها توسط قانون، یا درخواست‌های دولت، دادگاه یا مقامات اجرای قانون هستیم.</li>
                                            </ol>
                                        </li>
                                    </ol>
                                    <h4>جایی که اطلاعات شخصی شما را انتقال و/یا ذخیره می‌کنیم</h4>
                                    <ol start="12">
                                        <li>
                                            ما در استرالیا و مکزیک مستقر هستیم، بنابراین داده‌های شما در استرالیا، مکزیک و ایالات متحده پردازش خواهد شد. برخی از دریافت‌کنندگانی که در بخش 10 بالا توضیح داده شده‌اند و به آنها اطلاعات شخصی شما را افشا می‌کنیم، در مکان‌هایی مانند استرالیا، کانادا، ایرلند، مکزیک، فیلیپین، لهستان، رومانی، بریتانیا، ایالات متحده، هند و کلمبیا مستقر هستند. ما این کار را بر اساس این سیاست انجام می‌دهیم. برای محافظت از اطلاعات شما، ما در صورت امکان با پیمانکاران فرعی و ارائه‌دهندگان خدماتی که معتقدیم استاندارد قابل قبولی از انطباق امنیت داده‌ها را حفظ می‌کنند، همکاری می‌کنیم.
                                        </li>
                                    </ol>
                                    <h4>چگونه اطلاعات شخصی شما را امن نگه می‌داریم</h4>
                                    <ol start="13">
                                        <li>
                                            ما اطلاعات شخصی را بر روی سرورهای امنی که توسط ما و ارائه‌دهندگان خدمات ما مدیریت می‌شوند، و گاهی اوقات فایل‌های کپی سخت که در مکانی امن در استرالیا، ایرلند، مکزیک و ایالات متحده نگهداری می‌شوند، ذخیره می‌کنیم. اطلاعات شخصی که ما ذخیره یا انتقال می‌دهیم توسط کنترل‌های امنیتی و دسترسی، از جمله احراز هویت نام کاربری و رمز عبور، احراز هویت دو عاملی و رمزگذاری داده‌ها در صورت لزوم، محافظت می‌شود.
                                        </li>
                                    </ol>
                                    <h4>چگونه می‌توانید به اطلاعات شخصی خود دسترسی داشته باشید</h4>
                                    <ol start="14">
                                        <li>
                                            شما می‌توانید به برخی از اطلاعات شخصی که ما درباره شما جمع‌آوری می‌کنیم با ورود به حساب کاربری خود دسترسی داشته باشید. شما همچنین حق دارید درخواست دسترسی به سایر اطلاعات شخصی که ما درباره شما نگه می‌داریم و درخواست اصلاح هرگونه خطا در آن داده‌ها را داشته باشید. شما همچنین می‌توانید حساب کاربری خود را در هر زمان برای هر یک از سایت‌های ما ببندید. برای درخواست دسترسی یا اصلاح، با قهرمان حریم خصوصی ما با استفاده از جزئیات تماس در انتهای این سیاست تماس بگیرید.
                                        </li>
                                    </ol>
                                    <h4>انتخاب‌های بازاریابی در مورد اطلاعات شخصی شما</h4>
                                    <ol start="15">
                                        <li>
                                            جایی که ما رضایت شما را داریم (به عنوان مثال، اگر شما در یکی از لیست‌های ایمیل ما مشترک شده‌اید یا نشان داده‌اید که به دریافت پیشنهادات یا اطلاعات از ما علاقه‌مند هستید)، ما ارتباطات بازاریابی را از طریق ایمیل درباره محصولات و خدماتی که فکر می‌کنیم ممکن است به آنها علاقه‌مند باشید، برای شما ارسال می‌کنیم. شما می‌توانید از چنین ارتباطاتی انصراف دهید اگر ترجیح می‌دهید آنها را در آینده دریافت نکنید با استفاده از امکانات "لغو اشتراک" که در خود ارتباط ارائه شده است.
                                        </li>
                                        <li>
                                            شما همچنین در مورد کوکی‌ها انتخاب‌هایی دارید، همانطور که در زیر توضیح داده شده است. با تغییر تنظیمات مرورگر خود، می‌توانید انتخاب کنید که همه کوکی‌ها را بپذیرید، هنگام تنظیم یک کوکی مطلع شوید، یا همه کوکی‌ها را رد کنید. اگر تصمیم به رد کوکی‌ها بگیرید، برخی از بخش‌های سایت‌های ما ممکن است به درستی کار نکنند.
                                        </li>
                                    </ol>
                                    <h4>کوکی‌ها (نه نوعی که می‌خورید!) و تحلیل وب</h4>
                                    <ol start="17">
                                        <li>
                                            برای اطلاعات بیشتر در مورد نحوه استفاده ما از کوکی‌ها، وب بیکن‌ها و فناوری‌های مشابه، سیاست کوکی ما را <Link href="https://Wowy.com/cookies/">اینجا</Link> ببینید و برای اطلاعات عمومی‌تر در مورد کوکی‌ها، به
                                            <Link href="http://www.allaboutcookies.org/" rel="noopener noreferrer">http://www.allaboutcookies.org</Link> مراجعه کنید.
                                        </li>
                                        <li>
                                            هنگامی که از سایت‌های ما بازدید می‌کنید، اطلاعات خاصی ثبت می‌شود که به طور کلی اطلاعات ناشناس است و هویت شما را فاش نمی‌کند. اگر وارد حساب کاربری خود شده‌اید، برخی از این اطلاعات می‌تواند با حساب شما مرتبط باشد. ما در مورد جزئیات زیر صحبت می‌کنیم:
                                            <ol>
                                                <li>آدرس IP یا آدرس IP پروکسی شما؛</li>
                                                <li>نام دامنه‌ای که درخواست کرده‌اید؛</li>
                                                <li>نام ارائه‌دهنده خدمات اینترنت شما که گاهی اوقات بسته به تنظیمات اتصال ISP شما ثبت می‌شود؛</li>
                                                <li>تاریخ و زمان بازدید شما از وب‌سایت؛</li>
                                                <li>مدت زمان جلسه شما؛</li>
                                                <li>صفحات دسترسی یافته توسط شما؛</li>
                                                <li>تعداد دفعات دسترسی شما به سایت ما در هر ماه؛</li>
                                                <li>آدرس فایل URL که مشاهده می‌کنید و اطلاعات مربوط به آن؛</li>
                                                <li>وب‌سایتی که شما را به سایت‌های ما ارجاع داده است؛</li>
                                                <li>سیستم عاملی که رایانه شما استفاده می‌کند؛ و</li>
                                                <li>قابلیت‌های فنی مرورگر وب شما.</li>
                                            </ol>
                                        </li>
                                        <li>
                                            گاهی اوقات، ما از شرکت‌های تبلیغاتی شخص ثالث برای ارائه تبلیغات بر اساس بازدیدهای قبلی شما از سایت‌های ما استفاده می‌کنیم. به عنوان مثال، اگر از سایت‌های ما بازدید کنید، ممکن است بعداً تبلیغاتی برای محصولات و خدمات ما در سایت دیگری ببینید. درباره گزینه‌های خود در سیاست کوکی ما بیشتر بخوانید <Link href="https://Wowy.com/cookies/">اینجا</Link>.
                                        </li>
                                    </ol>
                                    <h4>اطلاعات در مورد کودکان</h4>
                                    <ol start="20">
                                        <li>
                                            سایت‌های ما برای کودکان زیر 16 سال مناسب نیستند، بنابراین اگر زیر 16 سال دارید، از شما می‌خواهیم که از سایت‌های ما استفاده نکنید یا اطلاعات شخصی خود را به ما ندهید (اگر شما یک نابغه تکنولوژی جوان هستید، لطفاً نزدیک‌ترین بزرگسال مسئول را به استفاده از سایت‌ها هدایت کنید!). اگر بین 16 تا 18 سال دارید، می‌توانید سایت‌ها را مرور کنید اما برای ثبت‌نام به نظارت والدین یا سرپرست نیاز دارید. مسئولیت والدین یا سرپرستان است که استفاده کودکان خود از سایت‌های ما را نظارت کنند.
                                        </li>
                                    </ol>
                                    <h4>اطلاعاتی که عمومی می‌کنید یا به دیگران می‌دهید</h4>
                                    <ol start="21">
                                        <li>
                                            اگر اطلاعات شخصی خود را در دسترس دیگران قرار دهید، ما نمی‌توانیم کنترل کنیم یا مسئولیت نحوه استفاده یا مدیریت آن داده‌ها را بپذیریم. راه‌های زیادی وجود دارد که می‌توانید خود را در حال ارائه اطلاعات به دیگران بیابید، مانند زمانی که یک پیام عمومی در یک موضوع انجمن ارسال می‌کنید، اطلاعات را از طریق شبکه‌های اجتماعی به اشتراک می‌گذارید، یا با کاربر دیگری (مانند نویسنده شخص ثالث) تماس می‌گیرید، چه از طریق سایت‌های ما یا مستقیماً از طریق ایمیل. قبل از عمومی کردن اطلاعات خود یا دادن اطلاعات به هر کس دیگری، با دقت فکر کنید. اگر اطلاعات را به کاربر دیگری از طریق سایت‌های ما می‌دهید، از او بپرسید که چگونه اطلاعات شما را مدیریت خواهد کرد. اگر اطلاعات را از طریق وب‌سایت دیگری به اشتراک می‌گذارید، سیاست حفظ حریم خصوصی آن سایت را بررسی کنید تا شیوه‌های مدیریت اطلاعات آن را درک کنید زیرا این سیاست حفظ حریم خصوصی اعمال نخواهد شد.
                                        </li>
                                    </ol>
                                    <h4>مدت زمان نگهداری اطلاعات شخصی شما</h4>
                                    <ol start="22">
                                        <li>
                                            ما اطلاعات شخصی شما را تا زمانی که برای ارائه خدمات به شما و دیگران لازم است و برای رعایت تعهدات قانونی خود نگه می‌داریم. اگر دیگر نمی‌خواهید ما از اطلاعات شخصی شما استفاده کنیم یا خدمات Wowy را به شما ارائه دهیم، می‌توانید درخواست کنید که اطلاعات شخصی شما را پاک کنیم و حساب Wowy شما را ببندیم. لطفاً توجه داشته باشید که اگر درخواست پاک کردن اطلاعات شخصی خود را بدهید، ما اطلاعات حساب‌های حذف شده را به عنوان لازم برای منافع تجاری مشروع خود، رعایت قانون، جلوگیری از تقلب، جمع‌آوری هزینه‌ها، حل اختلافات، رفع مشکلات، کمک به تحقیقات یا درخواست‌های دولت، دادگاه یا مقامات اجرای قانون، اجرای شرایط خدمات و انجام اقدامات دیگر مجاز توسط قانون، نگه می‌داریم. اطلاعاتی که نگه می‌داریم مطابق با این سیاست حفظ حریم خصوصی مدیریت خواهد شد.
                                        </li>
                                    </ol>
                                    <h4>زمانی که نیاز به به‌روزرسانی این سیاست داریم</h4>
                                    <ol start="23">
                                        <li>ما نیاز خواهیم داشت که این سیاست را از زمان به زمان تغییر دهیم تا مطمئن شویم که با آخرین الزامات قانونی و هرگونه تغییر در شیوه‌های مدیریت حریم خصوصی ما به‌روز است.</li>
                                        <li>هنگامی که سیاست را تغییر دهیم، مطمئن خواهیم شد که شما را در مورد چنین تغییراتی مطلع کنیم، در صورت لزوم. یک نسخه از آخرین نسخه این سیاست همیشه در این صفحه در دسترس خواهد بود.</li>
                                    </ol>
                                    <h4>چگونه می‌توانید با ما تماس بگیرید</h4>
                                    <ol start="25">
                                        <li>
                                            اگر سوالی در مورد شیوه‌های حفظ حریم خصوصی ما یا نحوه مدیریت اطلاعات شخصی شما دارید، لطفاً با قهرمان حریم خصوصی ما به صورت کتبی در PO Box 16122 Collins Street West Victoria 8007 Australia یا <Link href="/cdn-cgi/l/email-protection#86f6f4eff0e7e5ffa8e5eee7ebf6efe9e8c6d1e9f1ffa8e5e9eb"><span className="__cf_email__" data-cfemail="3646445f4057554f18555e575b465f5958766159414f1855595b">[ایمیل&#160;محافظت‌شده]</span></Link> تماس بگیرید.
                                        </li>
                                        <li>ما واقعاً خوشحالیم که تا انتهای سیاست حفظ حریم خصوصی را خواندید، زیرا دانستن این موارد بهترین راه برای درک نحوه استفاده از اطلاعات شخصی شما و نحوه مدیریت آن است!</li>
                                    </ol>
                                    <h4>اگر شما یک کاربر یا بازدیدکننده در منطقه اقتصادی اروپا هستید، این حقوق نیز برای شما اعمال می‌شود:</h4>
                                    <ol start="1">
                                        <li>برای اهداف قانون حفاظت از داده‌های اتحادیه اروپا (شامل مقررات عمومی حفاظت از داده‌ها 2016/679 (<strong>GDPR</strong>))، ما یک "کنترل‌کننده داده" اطلاعات شخصی شما هستیم.</li>
                                    </ol>
                                    <h4>چگونه می‌توانید به اطلاعات شخصی خود دسترسی داشته باشید</h4>
                                    <ol start="2">
                                        <li>
                                            شما همچنین حق دارید از ما بخواهید که اطلاعات شخصی شما را منتقل کنیم (یعنی به صورت ساختاریافته، در قالبی که به طور معمول استفاده می‌شود و قابل خواندن توسط ماشین است، به شما منتقل کنیم)، آن را پاک کنیم یا پردازش آن را محدود کنیم. شما همچنین حق دارید به برخی پردازش‌ها که بر اساس منافع مشروع ما انجام می‌شود، مانند پروفایل‌سازی که برای اهداف بازاریابی مستقیم انجام می‌دهیم، اعتراض کنید و در صورتی که از شما خواسته‌ایم رضایت خود را برای پردازش داده‌های شما بدهید، این رضایت را همانطور که در زیر توضیح داده شده است، پس بگیرید.
                                        </li>
                                        <li>
                                            این حقوق در برخی موارد محدود هستند - به عنوان مثال، ما می‌توانیم نشان دهیم که نیاز قانونی برای پردازش اطلاعات شخصی شما داریم. در برخی موارد، این به این معنی است که ممکن است برخی داده‌ها را حتی اگر رضایت خود را پس بگیرید، نگه داریم.
                                        </li>
                                        <li>
                                            جایی که ما به اطلاعات شخصی شما برای رعایت تعهدات قانونی یا قراردادی نیاز داریم، ارائه چنین داده‌هایی الزامی است: اگر چنین داده‌هایی ارائه نشود، ما قادر نخواهیم بود رابطه قراردادی خود را با شما مدیریت کنیم یا تعهداتی که بر ما تحمیل شده است را رعایت کنیم. در سایر موارد، ارائه اطلاعات شخصی درخواست شده اختیاری است.
                                        </li>
                                        <li>
                                            اگر نگرانی‌های حل نشده‌ای دارید، همچنین حق دارید به مقامات حفاظت از داده‌ها شکایت کنید. مرجع حفاظت از داده‌های مربوطه مرجع حفاظت از داده‌های کشور: (i) محل اقامت عادی شما؛ (ii) محل کار شما؛ یا (iii) کشوری که در آن تخلف ادعایی رخ داده است، خواهد بود.
                                        </li>
                                    </ol>
                                </div>
                            </div>
                        </div>
                        <div className="col-lg-3 primary-sidebar sticky-sidebar">
                            <div className="widget-area pl-30">
                                {/* <!--Widget categories--> */}
                                <div className="sidebar-widget widget_categories mb-50">
                                    <div className="widget-header position-relative mb-20 pb-10">
                                        <h5 className="widget-title">دسته‌بندی‌ها</h5>
                                    </div>
                                    <div className="post-block-list post-module-1 post-module-5">
                                        <ul>
                                            <li className="cat-item cat-item-2"><Link href="blog-category-list.html">زیبایی</Link> (3)</li>
                                            <li className="cat-item cat-item-3"><Link href="blog-category-list.html">کتاب</Link> (6)</li>
                                            <li className="cat-item cat-item-4"><Link href="blog-category-list.html">طراحی</Link> (4)</li>
                                            <li className="cat-item cat-item-5"><Link href="blog-category-list.html">مد</Link> (3)</li>
                                            <li className="cat-item cat-item-6"><Link href="blog-category-list.html">سبک زندگی</Link> (6)</li>
                                            <li className="cat-item cat-item-7"><Link href="blog-category-list.html">سفر</Link> (2)</li>
                                        </ul>
                                    </div>
                                </div>
                                {/* <!--Widget social--> */}
                                <div className="sidebar-widget widget-social-network mb-50">
                                    <div className="widget-header position-relative mb-20 pb-10">
                                        <h5 className="widget-title">ما را دنبال کنید</h5>
                                    </div>
                                    <div className="social-network">
                                        <div className="follow-us d-flex align-items-center">
                                            <Link className="follow-us-facebook clearfix mr-5 mb-10" href="#" target="_blank">
                                                <div className="social-icon">
                                                    <span className="mr-5 line-right">
                                                        <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 320 512">
                                                            <path d="M80 299.3V512H196V299.3h86.5l18-97.8H196V166.9c0-51.7 20.3-71.5 72.7-71.5c16.3 0 29.4 .4 37 1.2V7.9C291.4 4 256.4 0 236.2 0C129.3 0 80 50.5 80 159.4v42.1H14v97.8H80z"></path>
                                                        </svg>
                                                    </span>
                                                </div>
                                                <span className="social-name">فیسبوک</span>
                                                <span className="social-count count">65</span><span className="social-count">هزار</span>
                                            </Link>
                                            <Link className="follow-us-twitter clearfix ml-5 mb-10" href="#" target="_blank">
                                                <span className="social-icon">
                                                    <span className="mr-5 line-right">
                                                        <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512">
                                                            <path d="M389.2 48h70.6L305.6 224.2 487 464H345L233.7 318.6 106.5 464H35.8L200.7 275.5 26.8 48H172.4L272.9 180.9 389.2 48zM364.4 421.8h39.1L151.1 88h-42L364.4 421.8z"></path>
                                                        </svg>
                                                    </span>
                                                </span>
                                                <span className="social-name">توییتر</span>
                                                <span className="social-count count">75</span><span className="social-count">هزار</span>
                                            </Link>
                                        </div>
                                        <div className="follow-us d-flex align-items-center">
                                            <Link className="follow-us-instagram clearfix mr-5" href="#" target="_blank">
                                                <div className="social-icon">
                                                    <span className="mr-5 line-right">
                                                        <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 448 512">
                                                            <path d="M224.1 141c-63.6 0-114.9 51.3-114.9 114.9s51.3 114.9 114.9 114.9S339 319.5 339 255.9 287.7 141 224.1 141zm0 189.6c-41.1 0-74.7-33.5-74.7-74.7s33.5-74.7 74.7-74.7 74.7 33.5 74.7 74.7-33.6 74.7-74.7 74.7zm146.4-194.3c0 14.9-12 26.8-26.8 26.8-14.9 0-26.8-12-26.8-26.8s12-26.8 26.8-26.8 26.8 12 26.8 26.8zm76.1 27.2c-1.7-35.9-9.9-67.7-36.2-93.9-26.2-26.2-58-34.4-93.9-36.2-37-2.1-147.9-2.1-184.9 0-35.8 1.7-67.6 9.9-93.9 36.1s-34.4 58-36.2 93.9c-2.1 37-2.1 147.9 0 184.9 1.7 35.9 9.9 67.7 36.2 93.9s58 34.4 93.9 36.2c37 2.1 147.9 2.1 184.9 0 35.9-1.7 67.7-9.9 93.9-36.2 26.2-26.2 34.4-58 36.2-93.9 2.1-37 2.1-147.8 0-184.8zM398.8 388c-7.8 19.6-22.9 34.7-42.6 42.6-29.5 11.7-99.5 9-132.1 9s-102.7 2.6-132.1-9c-19.6-7.8-34.7-22.9-42.6-42.6-11.7-29.5-9-99.5-9-132.1s-2.6-102.7 9-132.1c7.8-19.6 22.9-34.7 42.6-42.6 29.5-11.7 99.5-9 132.1-9s102.7-2.6 132.1 9c19.6 7.8 34.7 22.9 42.6 42.6 11.7 29.5 9 99.5 9 132.1s2.7 102.7-9 132.1z"></path>
                                                        </svg>
                                                    </span>
                                                </div>
                                                <span className="social-name">اینستاگرام</span>
                                                <span className="social-count count">32</span><span className="social-count">هزار</span>
                                            </Link>
                                            <Link className="follow-us-youtube clearfix ml-5" href="#" target="_blank">
                                                <div className="social-icon">
                                                    <span className="mr-5 line-right">
                                                        <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 576 512">
                                                            <path d="M549.7 124.1c-6.3-23.7-24.8-42.3-48.3-48.6C458.8 64 288 64 288 64S117.2 64 74.6 75.5c-23.5 6.3-42 24.9-48.3 48.6-11.4 42.9-11.4 132.3-11.4 132.3s0 89.4 11.4 132.3c6.3 23.7 24.8 41.5 48.3 47.8C117.2 448 288 448 288 448s170.8 0 213.4-11.5c23.5-6.3 42-24.2 48.3-47.8 11.4-42.9 11.4-132.3 11.4-132.3s0-89.4-11.4-132.3zm-317.5 213.5V175.2l142.7 81.2-142.7 81.2z"></path>
                                                        </svg>
                                                    </span>
                                                </div>
                                                <span className="social-name">یوتیوب</span>
                                                <span className="social-count count">28</span><span className="social-count">هزار</span>
                                            </Link>
                                        </div>
                                    </div>
                                </div>
                                {/* <!--Widget latest posts style 1--> */}
                                <div className="sidebar-widget widget_alitheme_lastpost mb-50">
                                    <div className="widget-header position-relative mb-20 pb-10">
                                        <h5 className="widget-title">آخرین پست‌ها</h5>
                                    </div>
                                    <div className="row">
                                        <div className="col-md-6 col-sm-6 sm-grid-content mb-30">
                                            <div className="post-thumb د-flex border-radius-5 img-hover-scale mb-15">
                                                <Link href="blog-details.html">
                                                    <img src="/imgs/blog/blog-1.jpg" alt=""/>
                                                </Link>
                                            </div>
                                            <div className="post-content media-body">
                                                <h6 className="post-title mb-10 text-limit-2-row">طرفین دعوا روی صفحه نمایش بازیگر نیستند</h6>
                                                <div className="entry-meta meta-1 font-xxs color-grey">
                                                    <span className="post-on">25 آوریل</span>
                                                    <span className="hit-count has-dot">126 هزار بازدید</span>
                                                </div>
                                            </div>
                                        </div>
                                        <div className="col-md-6 col-sm-6 sm-grid-content mb-30">
                                            <div className="post-thumb د-flex border-radius-5 img-hover-scale mb-15">
                                                <Link href="blog-details.html">
                                                    <img src="/imgs/blog/blog-2.jpg" alt=""/>
                                                </Link>
                                            </div>
                                            <div className="post-content media-body">
                                                <h6 className="post-title mb-10 text-limit-2-row">6 راه برای بهبود فوری طراحی رابط کاربری شما.</h6>
                                                <div className="entry-meta meta-1 font-xxs color-grey mt-10">
                                                    <span className="post-on">25 آوریل</span>
                                                    <span className="hit-count has-dot">126 هزار بازدید</span>
                                                </div>
                                            </div>
                                        </div>
                                        <div className="col-md-6 col-sm-6 sm-grid-content mb-30">
                                            <div className="post-thumb د-flex border-radius-5 img-hover-scale mb-15">
                                                <Link href="blog-details.html">
                                                    <img src="/imgs/blog/blog-3.jpg" alt=""/>
                                                </Link>
                                            </div>
                                            <div className="post-content media-body">
                                                <h6 className="post-title mb-10 text-limit-2-row">آب با Rag &amp; Bone همکاری می‌کند تا مصرف کند</h6>
                                                <div className="entry-meta meta-1 font-xxs color-grey">
                                                    <span className="post-on">25 آوریل</span>
                                                    <span className="hit-count has-dot">126 هزار بازدید</span>
                                                </div>
                                            </div>
                                        </div>
                                        <div className="col-md-6 col-sm-6 sm-grid-content mb-30">
                                            <div className="post-thumb د-flex border-radius-5 img-hover-scale mb-15">
                                                <Link href="blog-details.html">
                                                    <img src="/imgs/blog/blog-4.jpg" alt=""/>
                                                </Link>
                                            </div>
                                            <div className="post-content media-body">
                                                <h6 className="post-title mb-10 text-limit-2-row">از دست دادن آن چندان تعجب آور نیست</h6>
                                                <div className="entry-meta meta-1 font-xxs color-grey mt-10">
                                                    <span className="post-on">25 آوریل</span>
                                                    <span className="hit-count has-dot">126 هزار بازدید</span>
                                                </div>
                                            </div>
                                        </div>
                                        <div className="col-md-6 col-sm-6 sm-grid-content">
                                            <div className="post-thumb د-flex border-radius-5 img-hover-scale mb-15">
                                                <Link href="blog-details.html">
                                                    <img src="/imgs/blog/blog-5.jpg" alt=""/>
                                                </Link>
                                            </div>
                                            <div className="post-content media-body">
                                                <h6 className="post-title mb-10 text-limit-2-row">ما حق داریم یک دعوای کوچک راه بیندازیم، Bonanza</h6>
                                                <div className="entry-meta meta-1 font-xxs color-grey mt-10">
                                                    <span className="post-on">25 آوریل</span>
                                                    <span className="hit-count has-dot">126 هزار بازدید</span>
                                                </div>
                                            </div>
                                        </div>
                                        <div className="col-md-6 col-sm-6 sm-grid-content">
                                            <div className="post-thumb د-flex border-radius-5 img-hover-scale mb-15">
                                                <Link href="blog-details.html">
                                                    <img src="/imgs/blog/blog-6.jpg" alt=""/>
                                                </Link>
                                            </div>
                                            <div className="post-content media-body">
                                                <h6 className="post-title mb-10 text-limit-2-row">امتحان ورودی من روی یک کتاب کبریت بود</h6>
                                                <div className="entry-meta meta-1 font-xxs color-grey mt-10">
                                                    <span className="post-on">25 آوریل</span>
                                                    <span className="hit-count has-dot">126 هزار بازدید</span>
                                                </div>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </section>
    </>
  )
}

export default privacyPolicy